[{
    "Heading": "Clinical trials confirm that hydroxychloroquine does not prevent illness or death from COVID-19.",
    "Para1": "Hydroxychloroquine or chloroquine, a common treatment for malaria and certain autoimmune diseases, has been studied as a preventative treatment for COVID-19. Evidence from these studies shows that hydroxychloroquine has little to no impact on illness, hospitalization, or death.",
    "Para2":""
    },
  {
    "Heading": "Vitamin and mineral supplements cannot cure COVID-19",
    "Para1": "Micronutrients, such as vitamins D and C and zinc, are critical for a well-functioning immune system and play a vital role in promoting health and nutritional well-being.  There is currently no guidance on the use of micronutrient supplements as a treatment of COVID-19",
    "Para2":""
  },
  {
    "Heading": "Studies show hydroxychloroquine does not have clinical benefits in treating COVID-19",
    "Para1": "Hydroxychloroquine or chloroquine, a treatment for malaria, lupus erythematosus, and rheumatoid arthritis, has been under study as a possible treatment for COVID-19. Current data shows that this drug does not reduce deaths among hospitalised COVID-19 patients, nor help people with moderate disease.* The use of hydoxychloroquine and chloroquine is accepted as generally safe for patients with malaria and autoimmune diseases, but its use where not indicated and without medical supervision can cause serious side effects and should be avoided.",
    "Para2":""
  },
  {
    "Heading": "Is dexamethasone a treatment for all COVID-19 patients?",
    "Para1": "Dexamethasone should be reserved for patients who need it most. It should not be stockpiled",
    "Para2": "It provided no improvement for patients with mild symptoms. Dexamethasone is a corticosteroid used for its anti-inflammatory and immunosuppressive effects. For some COVID-19 patients on ventilators, a daily 6 mg dose of dexamethasone for 10 days improved their health"
  },
  {
    "Heading": "People should NOT wear masks while exercising",
    "Para1": "People should NOT wear masks when exercising, as masks may reduce the ability to breathe comfortably",
    "Para2": "Sweat can make the mask become wet more quickly which makes it difficult to breathe and promotes the growth of microorganisms. The important preventive measure during exercise is to maintain physical distance of at least one meter from others."
    
  },
{
  "Heading": "Water or swimming does not transmit the COVID-19 virus",
  "Para1": "The COVID-19 virus does not transmit through water while swimming. However, the virus spreads between people when someone has close contact with an infected person.",
  "Para2":""
}
  
]